{
	"title": "Expertos evaluaron totalidad de inmuebles universitarios",
	"desc": "Con la finalidad de garantizar la salvaguarda de la integridad física de los estudiantes y personal académico y administrativo",
	"text": "<p>Con la finalidad de garantizar la salvaguarda de la integridad f&iacute;sica de los estudiantes y personal acad&eacute;mico y administrativo, luego de los sismos ocurridos los d&iacute;as 19 y 23 de septiembre, personal de las direcciones de Seguridad y Protecci&oacute;n Universitaria y Obra Universitaria, as&iacute; como peritos en infraestructura de la Facultad de Ingenier&iacute;a, arquitectos e ingenieros de la Universidad Aut&oacute;noma del Estado de M&eacute;xico llevaron a cabo una revisi&oacute;n minuciosa de la totalidad de las instalaciones universitarias.</p><p>Esta revisi&oacute;n, que se llev&oacute; a cabo diariamente desde el martes pasado, en los 119 espacios universitarios que la instituci&oacute;n tiene en todo el territorio mexiquense, permiti&oacute; tener certeza sobre la seguridad de los inmuebles, para que los m&aacute;s de 82 mil estudiantes de bachillerato, licenciatura y posgrado de la instituci&oacute;n regresaran a clases este lunes 25 de septiembre.</p><p>La evaluaci&oacute;n estructural de cada uno de los inmuebles permiti&oacute; a los expertos universitarios determinar que en la mayor&iacute;a de los espacios de la instituci&oacute;n no se identificaron grietas en elementos estructurales, como trabes y columnas, que pudieran representar peligro para la comunidad.</p><p>Asimismo, permiti&oacute; diagnosticar el buen estado de las losas e identificar da&ntilde;os que no comprometen la integridad estructural de los inmuebles, as&iacute; como aquellos que requieren reparaciones, las cuales se llevar&aacute;n a cabo a la brevedad.</p><p>El equipo de expertos universitarios consider&oacute; que en t&eacute;rminos generales, las instalaciones pueden ser ocupadas sin riesgos para la comunidad de la M&aacute;xima Casa de Estudios mexiquense al realizar sus actividades acad&eacute;micas y administrativas.</p><p>De igual manera, la revisi&oacute;n de las instalaciones universitarias permiti&oacute; identificar da&ntilde;os en espacios de 12 planteles y el Edifico de Rector&iacute;a, en los que el acceso fue restringido, pero donde para dar continuidad al trabajo acad&eacute;mico y administrativo, se redistribuy&oacute; el uso de los edificios que se corrobor&oacute; son seguros y se habilitaron aulas provisionales en patios y estacionamientos.</p><p>Los espacios con zonas restringidas, pero sin afectaciones en las aulas, son: los planteles de la Escuela Preparatoria &ldquo;Cuauht&eacute;moc&rdquo; e &ldquo;Ignacio Ram&iacute;rez Calzada, en Toluca, y &ldquo;Sor Juana In&eacute;s de la Cruz&rdquo;, en Amecameca, y &ldquo;Dr.</p><p>Pablo Gonz&aacute;lez Casanova&rdquo;, en Tenancingo; las facultades de Medicina Veterinaria y Zootecnia, Ciencias Pol&iacute;ticas y Sociales y Ciencias Agr&iacute;colas; la Unidad Acad&eacute;mica Profesional Tianguistenco; los centros universitarios Tenancingo, Nezahualc&oacute;yotl, Amecameca y Texcoco, as&iacute; como el Edificio de Rector&iacute;a, donde se restringi&oacute; el torre&oacute;n ubicado en la esquina de las calles Benito Ju&aacute;rez e Instituto Literario.</p>",
	"images": [{
		"url": "http://poderedomex.com/upload/foto/8/5/3/image_41_10.jpg",
		"label": "Pie de foto"
	}
	]
}