{
	"id": "123457",
	"title": "SUMAN YA 15 VÍCTIMAS DEL SISMO EN EDOMEX: DEL MAZO",
	"date": "9/26/2017",
	"section": "Columnas",
	"section-id": "columnas",
	"likes": "12",
	"column": "DE PODER A PODER",
	"author": "Guillermo Garduño Ramírez",
	"author-profile": "Fiel seguidor del acontecer mundial, pero sobre todo estatal. Periodista de profesión, reportero de vocación y toluqueño de nacimiento; ha sabido conjugar sus cuatro pasiones, (la otra es el futbol) y con gran agudeza retrata los aconteceres del edomex",
	"desc": "",
	"text": "<p><strong> La frase </strong></p><p>&iquest;Qui&eacute;n es el diputado local que se desayuna sus &ldquo;buebitos con catsun&rdquo;?</p><p><strong> ES PREGUNTA </strong></p><p><strong> EL DETALLE: </strong> Me gusto el estilo de afrontar la problem&aacute;tica que tiene el gobernador Alfredo del Mazo Maza, <strong>su forma de saludar a la poblaci&oacute;n afectada, de arroparla, de estar con ellos.</strong></p><p>Ayer en Tlatempa dio muestra de ello, de sensibilidad al decir: Les agradezco, primero que nada, a todos los ciudadanos de aqu&iacute; de <strong>Ocuilan</strong>, que nos acompa&ntilde;an, en particular de <strong>Tlatempa</strong>, de esta comunidad que acabamos de visitar, que es una de las m&aacute;s afectadas y de los municipios m&aacute;s da&ntilde;ados que tenemos en el estado.</p><p>Y le agradezco tambi&eacute;n a los medios de comunicaci&oacute;n, aqu&iacute; presentes, que nos acompa&ntilde;en el d&iacute;a de hoy para poder informarles y platicarles qu&eacute; es la situaci&oacute;n que tenemos hoy en d&iacute;a en el Estado de M&eacute;xico, las afectaciones que tenemos, <strong>las acciones que se han llevado a cabo y lo que sigue hacia adelante en las pr&oacute;ximas semanas.</strong></p><p>En el recorrido hemos ido platicando con ellos, y que precisamente son los que se van a beneficiar el d&iacute;a de ma&ntilde;ana con los apoyos que se est&eacute;n entregando para poder regresar y poco a poco ir reconstruyendo las zonas afectadas.</p><p>Primero, compartirles alguna actualizaci&oacute;n de la informaci&oacute;n que tenemos hasta el momento y de la informaci&oacute;n que se ha ido levantando.</p><p>Desafortunadamente, a partir del sismo del d&iacute;a 19 de septiembre, en cuanto sucedi&oacute; lo primero que se hizo fue <strong>instalar el Grupo de Coordinaci&oacute;n Operativa</strong>, con presencia del Ej&eacute;rcito, de la Marina, del CISEN, de Protecci&oacute;n Civil, de la polic&iacute;a estatal.</p><p>Se convoc&oacute; a reuni&oacute;n de gabinete, de emergencia, y a partir de ese momento empezamos en la atenci&oacute;n a los ciudadanos.</p><p>Primero, con la informaci&oacute;n que empezaba a llegar de distintas partes del estado, en donde desafortunadamente iniciamos con las personas que lamentablemente fallecieron con este sismo.</p><p>Al d&iacute;a de hoy tenemos <strong>quince personas que han fallecido, dos de ellos ven&iacute;an de Morelos</strong>, es decir, fueron heridos en Morelos, que se trasladaron al Estado de M&eacute;xico y ya fallecieron estando en nuestra entidad.</p><p>El resto es gente que estaba en el Estado de M&eacute;xico y que por alguna barda, alg&uacute;n poste, alg&uacute;n transformador que se les cay&oacute;, muy lamentablemente perdieron la vida.</p><p>Despu&eacute;s de recibir esta informaci&oacute;n, empezamos a hacer un levantamiento de la informaci&oacute;n en campo, de las viviendas afectadas, escuelas, inmuebles, hospitales, templos, que han sido afectados, y a partir de ah&iacute; tenemos un diagn&oacute;stico de cu&aacute;ntas, casas, escuelas han sido afectadas hasta el d&iacute;a de hoy.</p><p><strong> El sismo lo puso a prueba, Del Mazo est&aacute; comenzando a enfrentarla y superarla. </strong></p><p><strong> Padres de Cuautitl&aacute;n exigen reanudar de clases: </strong> Un centenar de padres de familia exigieron a las autoridades reanudar las clases en la <strong>primaria Alfredo del Mazo,</strong> ubicada en cabecera municipal y la cual sufri&oacute; afectaciones, tras el sismo registrado el pasado 19 de septiembre.</p><p><strong> El inmueble, de m&aacute;s de 50 a&ntilde;os de antig&uuml;edad </strong> , sufri&oacute; grietas que, hasta el momento, no han podido ser reparadas y, por tal motivo, los estudiantes no han podido regresar a clases.</p><p>La alcaldesa de Cuautitl&aacute;n M&eacute;xico, <strong>Guadalupe Fern&aacute;ndez, se reuni&oacute; con padres de familia para llegar a un acuerdo;</strong> sin embargo, tras m&aacute;s de media hora de negociaciones, los padres de familia decidieron recorrer las calles desde la comunidad de El Cerrito<strong>.</strong></p><p>&nbsp;</p><p><strong> Zinacantepec, </strong><strong> &iacute;nsula barataria: </strong> Zinacantepec por sus bajos n&uacute;meros en incidencia mensual de delitos, <strong>es el considerado menos inseguro</strong> de las localidades que se avecinan con la capital del Edomex.</p><p>En ese territorio, <strong>se cometen menos del 10% de los delitos que se cometen en Toluca y menos del 30% de los que se cometen en Metepec</strong>, seg&uacute;n las cifras que arroja el Secretariado Ejecutivo del Sistema Nacional de Seguridad P&uacute;blica.</p><p>La comparativa de incidencia con Zinacantepec, arroja que en este municipio durante los primeros ocho meses del presente a&ntilde;o se denunciaron s&oacute;lo 588 delitos, siendo el m&aacute;s alto las <strong>lesiones con un total de 315 hechos.</strong></p><p><strong> Casi realidad, transporte seguro: </strong> La Secretar&iacute;a de Seguridad del Estado de M&eacute;xico (SSEM), en coordinaci&oacute;n con la SEMOV y empresas transportistas de la entidad, acordaron un convenio de colaboraci&oacute;n para instalar en las unidades de transporte p&uacute;blico de pasajeros botones de p&aacute;nico y c&aacute;maras de video vigilancia para <strong>brindar mayor seguridad a los usuarios.</strong></p><p>La titular de la Secretar&iacute;a de Seguridad, <strong>Maribel Cervantes</strong>, acompa&ntilde;ada por el titular de la Secretaria, <strong>Raymundo Mart&iacute;nez</strong>, dijo que es momento de orientar esfuerzos en el tema de transporte para realizar un ordenamiento en el parque vehicular y explotar de una mejor manera los C5.</p><p>La secretaria se&ntilde;al&oacute; que se <strong>entablar&aacute;n mesas de di&aacute;logo entre el gobierno mexiquense y transportistas para evaluar resultados, </strong>ofrecer y disponer de la informaci&oacute;n de c&aacute;maras de videovigilancia y sistemas GPS que se requieran en alguna investigaci&oacute;n y colaborar con las empresas de comunicaciones.</p><p><strong> La econom&iacute;a en Valle de Toluca en pie: </strong> El presidente de la C&aacute;mara Nacional de Comercio en el Valle de Toluca, <strong>Marco Antonio Gonz&aacute;lez</strong> se&ntilde;al&oacute; que hasta el momento, <strong>no han registrado compras de p&aacute;nico, desabasto o alza de precios</strong>, por el contrario, ha habido mucha solidaridad de la sociedad.</p><p>Dijo que en los primeros d&iacute;as de la emergencia hubo un peque&ntilde;o incremento en la venta de herramientas, alimentos no perecederos y agua, pero <strong>no provoc&oacute; un alza en otros productos.</strong></p><p>Afirm&oacute; que en los municipios de Ocuilan, Malinalco, Tenango del Valle y Tenancingo sus incorporados no tuvieron afectaciones.<strong> </strong></p><p><strong> Infonavit anuncia paquete emergente: </strong> El director general del Instituto del Fondo para la Vivienda de los Trabajadores (Infonavit), <strong>David Penchyna Grub</strong>, dijo que el paquete cuenta con 10 acciones emergentes en apoyo a los derechohabientes afectados, para el cual dispondr&aacute; de 1,000 mdp durante los siguientes seis meses.</p><p>Hasta el momento el organismo ha detectado <strong>980 viviendas con p&eacute;rdida total y 7,500 con alg&uacute;n da&ntilde;o</strong> en las entidades afectadas por el terremoto.<strong></strong></p><p><strong> M&eacute;xico defender&aacute; posici&oacute;n en renegociaci&oacute;n del TLCAN: </strong> En la tercera ronda de negociaciones para la modernizaci&oacute;n del tratado de Libre Comercio de Am&eacute;rica del Norte, las propuestas del representante de Comercio de Estados Unidos son ya en algunos casos concretas en la mesa de negociaci&oacute;n, afirm&oacute; el titular de la SE, <strong>Ildefonso Guajardo Villarreal.</strong></p><p>Luego de inaugurar los trabajos de la Reuni&oacute;n Anual de Industriales que se celebra en esta ciudad, el funcionario dijo que <strong>no hay campo en el que la representaci&oacute;n estadounidense no quiera reinventar lo que hoy funciona perfectamente para las dos econom&iacute;as.</strong></p>",
	"images": [],
	"past-columns": [
		{
			"date": "28/09/2017",
			"title": "OTROS TIEMPOS EN LA POLÍTICA"
		},
		{
			"date": "28/09/2017",
			"title": "ACRA AL IMCUFIDE, AHORA CENIZAS EN ECATZINGO"
		},
		{
			"date": "27/09/2017",
			"title": "DE CURAS, EXPLOSIONES, PAVIMENTOS Y MENTE"
		},
		{
			"date": "26/09/2017",
			"title": "OTROS TIEMPOS, TODO SOBRE LOS SISMOS "
		},
		{
			"date": "26/09/2017",
			"title": "+ El sismo, prueba de fuego para el gobierno de Alfredo del Mazo Maza +Alberto Luis Peredo, director de ISSEMYM"
		},
		{
			"date": "25/09/2017",
			"title": "+Costco, Sams, Walmart y Home Depot se enriquecen con el sismo "
		}
	]
}